{
	"generalBtnMore": "SHOW ME MORE",
	"generalBtnLearnMore": "Learn More",
	"generalReadMore": "Read More",
	"homeTitle1": "Straight from",
	"homeTitle2": "Lommel",
	"about1": "How we create our",
	"about2": "Beer",
	"about3": "Good flavor, good beer, i like",
	"aboutBlock1Title": "Quality Ingredients",
	"aboutBlock2Title": "Clean Production",
	"aboutBlock3Title": "Fermentation",
	"aboutBlock4Title": "Unrivalled Taste",
	"aboutBreweryTitle1": "About our",
	"aboutBreweryTitle2": "Brewery",
	"aboutBreweryContent": "Located in Lommel, Belgium, Brouwerij Vandijck is a small microbrewery with our own installation. From the start of the brewing process until the end of labelling and packing our beer, we all do this on our own.",
	"beerTitle1": "See our",
	"beerTitle2": "beer",
	"beerContent": "",
	"beerOverlay": "Show it",
	"stats1Title": "Beer",
	"stats2Title": "Beer Locations",
	"stats3Title": "Untappd Check-ins",
	"stats4Title": "Facebook Likes",
	"contactHero1": "Send us a message, we'd love to",
	"contactHero2": "hear from you",
	"contactFacebook": "Like our Facebook page for updates & news.",
	"contactInstagram": "Hashtag #brouwerijvandijck and share your drink.",
	"contactUntappd": "Check us in on Untappd.",
	"contactMail": "Drop us a mail whenever you want.",
	"contactAddress": "Address",
	"contactMessage1": "Feel free to send",
	"contactMessage2": "Us a message",
	"contactMessage3": "Weather it are complains, questions, orders or anything else we'd love to hear from you",
	"findHero1": "Where can you",
	"findHero2": "taste our beer",
	"ourBeerHero1": "Brewed",
	"ourBeerHero2": "with love",
	"ourBeerIcon1": "All natural",
	"ourBeerIcon2": "Made in Belgium",
	"ourBeerIcon3": "Straight from the brewery",
	"ourBeerIcon4": "Stocked locally",
	"ourBeerSlijkvisser1_1": "When somebody goes fishing every day, but never catches anything. That is the fate of the Slijkvisser (best translated as Mudfisher). But it doesn't bother him, because he can enjoy a Slijkvisser Amber on the shore, while chilling in the sun.",
	"ourBeerSlijkvisser2_1": "Slijkvisser Amber is a belgian tripel with a refreshing and smooth taste. Perfect to enjoy in the sun while sitting on the terrace.",
	"ourBeerSlijkvisser3_1": "8,7% ABV",
	"ourBeerSlijkvisser4_1": "Colour: Amber",
	"ourBeerReviewTitle_1": "Tasting Profile",
	"ourBeerReviewContent_1": "The creamy, steady foam head in combination with the darkblond, light amber colored look gives away the fullness of this beer. A nice malty and spicy aroma with some tastes of coriander, licorice root and vanilla. The first sweet taste, followed by a nice bitterness gives a perfect balance. It 's a alcoholic taste, with a nice dry aftertaste that disappears quickly. Can be treacherous.",
	"ourBeerReviewSource_1": "©De Bierproeverij ",
	
	"ourBeerSlijkvisser1_2": "Be careful when you are planning to go fishing, because this blondie can hit you hard! With a high alcohol volume, the chances are that you won't catch anything anymore after a few Slijkvisser Blond's.",
	"ourBeerSlijkvisser2_2": "Slijkvisser Blond is a blond tripel with a slight sweet taste, and a nice alcohol flavour.",
	"ourBeerSlijkvisser3_2": "11% ABV",
	"ourBeerSlijkvisser4_2": "Colour: Blond",
	
        "ourBeerSlijkvisser1_3": "Maybe there is more chance to catch fish in the night. Atleast when they are not sleeping offcourse.",
	"ourBeerSlijkvisser2_3": "This Slijkvisser Donker is an easy to drink beer with a lighter alcohol volume. Perfect for drinking on a warm summernight at the pond.",
	"ourBeerSlijkvisser3_3": "7,3% ABV",
	"ourBeerSlijkvisser4_3": "Colour: Black",
	
	"ourBeerSlijkvisser1_4": "Making honey is one of many things bees are capable of. That's why we need to take good care of these wonderful little creatures.",
	"ourBeerSlijkvisser2_4": "We used honey from our own bees to make this beer. Plekpot is a honeybeer with a light sweet taste. Perfect to drink in the warm spring sunshine.",
	"ourBeerSlijkvisser3_4": "7,5% ABV",
	"ourBeerSlijkvisser4_4": "Colour: Blond",
	"ourBeerSlijkvisserRemark_4": "This is a seasonal beer and will only be available once in a year in the springtime.",
	
	"ourBeerSlijkvisser1_5" :  "In 2021 we released 4 new limited edition barrel aged beers:",
     	"ourBeerSlijkvisser2_5" :  "*Blackout Single Malt BA Donker: 13,1% and 9 months aged on Single Malt barrels of brewery Het Anker. The result is a dark beer with a light sour taste and with fragrances of wood and vanilla. ",
      	"ourBeerSlijkvisser3_5" :  "*Blackout Single Malt BA Blond: 13,6% and 11 months aged on Single Malt barrels of brewery Het Anker. The result is a light coloured beer with a light sour taste and with fragrances of wood and vanilla.",
      	"ourBeerSlijkvisser4_5" :  "*Blackout Bourbon BA Donker: 13,5% and 9 months aged on Bourbon barrels of brouwerij Het Anker. The result is a dark beer with a smooth taste of bourbon, vanilla, and caramel. ",
      	"ourBeerSlijkvisser5_5" :  "*Blackout Bourbon BA Blond: 15,3% and 11 months aged on Bourbon barrels of brouwerij Het Anker. The result is a light coloured beer with a smooth taste of bourbon, vanilla, and caramel.",
      	"ourBeerSlijkvisserRemark_5" :  "This is a Limited Edition",
	
        "ourBeerSlijkvisser1_6" : "Christmas time. Time for cosiness, snow, a Christmas tree, and… ice fishing.",
        "ourBeerSlijkvisser2_6" :  "With a higher ABV and 7 spices in it, this quadruppel is perfect to warm up in the cold winter days.",
        "ourBeerSlijkvisser3_6" :  "10% ABV",
        "ourBeerSlijkvisser4_6" :  "Colour: Black",
        "ourBeerSlijkvisserRemark_6" :  "This is a seasonal beer and will only be available once in a year in the winter.",
	
        "ourBeerSlijkvisser1_7" : "Fuerte is the spanish word for strong and that is exactly how you can describe this beer.",
        "ourBeerSlijkvisser2_7" :  "This is a barrel aged beer that has been for 9 months in rum barrels. The result is a beer of 14,5% with a tropical taste of the rum",
        "ourBeerSlijkvisser3_7" :  "14.5% ABV",
        "ourBeerSlijkvisser4_7" :  "Colour: Copper",
        "ourBeerSlijkvisserRemark_7" : "This is a Limited Edition.",

	
	"ourBeerSlijkvisser1_8" : "In 2023 we released 2 new limited edition barrel aged beers:",
        "ourBeerSlijkvisser2_8" :  "*Blackout 2.0 Single Malt BA Donker: 13,9% and 12 months aged on Single Malt barrels of brewery Het Anker. The result is a dark beer with a fruity taste and with fragrances of wood and vanilla.",
        "ourBeerSlijkvisser3_8" :  "*Blackout 2.0 Single Malt BA Blond: 13,8% and 12 months aged on Single Malt barrels of brewery Het Anker. The result is a gold-yellow coloured beer with a slightly sweet taste and fragrances of wood and vanilla.",
        "ourBeerSlijkvisserRemark_8" : "This is a Limited Edition",
	
	"ourBeerWhere": "Where to drink",
	"ourStoryHero1": "The story",
	"ourStoryHero2": "where it all began",
	"ourStoryDate1": "25 February",
	"ourStoryDate1Text": "Started homebrewing as a hobby",
	"ourStoryDate2": "25 August",
	"ourStoryDate2Text": "Began brewing in a bigger installation",
	"ourStoryDate3": "13 August",
	"ourStoryDate3Text": "Moved our breweryprocess to the shed on our own land",
	"ourStoryDate4": "6 March",
	"ourStoryDate4Text": "Started with the building of the house, so the shed was demolited",
	"ourStoryDate5": "18 April",
	"ourStoryDate5Text": "The brewery installation was moved to the basement of the finished house",
	"ourStoryDate6": "21 November",
	"ourStoryDate6Text": "Even for homebrewing as hobby, the basement was getting to small, so we moved to the garage for more space",
	"ourStoryDate7": "14 February",
	"ourStoryDate7Text": "The idea of brewing as hobby, slowly changed to the idea of selling our beer. So we started expanded our brewing installation",
	"ourStoryDate8": "26 December",
	"ourStoryDate8Text": "We started with brewing the first official beer from Brewery Vandijck; Slijkvisser Amber",
	"ourStoryDate9": "28 April",
	"ourStoryDate9Text": "Brewed some beers and put them on Whiskey and Bourbon barrels from Brouwerij Het Anker for a barrel aged beer",
		      "ourStoryDate10" : "13 November",
      "ourStoryDate10Text" : "Slijkvisser Blond.",
	      "ourStoryDate11" : "24 Februari",
      "ourStoryDate11Text" : "Slijkvisser Donker.",
	      "ourStoryDate12" : "29 Juni",
      "ourStoryDate12Text" : "Plekpot.",
	"navItem1": "Home",
	"navItem2": "Our beer",
	"navItem3": "Our story",
	"navItem4": "Contact",
	"navItem5": "Find our beer",
	"footerBeers": "Beers",
	"footerInformation": "Our Information",
	"footerNavItem1": "Useful",
	"footerNavItem2": "Help",
	"slijkvisserDark" : "Slijkvisser Dark",
	"dark" : "Dark"
}
