{
  "generalBtnMore": "BEKIJK MEER",
  "generalBtnLearnMore": "Leer meer",
  "generalReadMore": "Ontdek meer",
  "homeTitle1": "Recht uit",
  "homeTitle2": "Lommel",
  "about1": "Hoe maken we ons",
  "about2": "Bier",
  "about3": "Good flavor, good beer, i like",
  "aboutBlock1Title": "Kwaliteitsingrediënten",
  "aboutBlock2Title": "Zuivere productie",
  "aboutBlock3Title": "Fermentatie",
  "aboutBlock4Title": "Ongeëvenaarde smaak",
  "aboutBreweryTitle1": "Over onze",
  "aboutBreweryTitle2": "Brouwerij",
  "aboutBreweryContent": "Ontdek onze microbrouwerij en neem een kijkje waar we ons bier maken.",
  "beerTitle1": "Ontdek ons",
  "beerTitle2": "bier",
  "beerContent": "",
  "beerOverlay": "Bekijk meer",
  "stats1Title": "Bieren",
  "stats2Title": "Bier locaties",
  "stats3Title": "Untappd Check-ins",
  "stats4Title": "Facebook likes",
  "contactHero1": "Stuur ons een berichtje",
  "contactHero2": "we horen graag jouw mening",
  "contactFacebook": "Like onze facebook pagina voor updates en nieuws",
  "contactInstagram": "hashtag #brouwerijvandijck en share ons bier",
  "contactUntappd": "Check ons bier in op Untappd",
  "contactMail": "Stuur ons een mailtje",
  "contactAddress": "Adres",
  "contactMessage1": "Stuur ons gerust",
  "contactMessage2": "een mailtje",
  "contactMessage3": "Of het nu klachten, complimenten, vragen of wat dan ook is, we kijken er naar uit om van jullie te horen",
  "findHero1": "Waar kan je",
  "findHero2": "ons bier proeven",
  "ourBeerHero1": "Met liefde",
  "ourBeerHero2": "gemaakt",
  "ourBeerIcon1": "Natuurlijke producten",
  "ourBeerIcon2": "Belgisch bier",
  "ourBeerIcon3": "Rechtstreeks uit de brouwerij",
  "ourBeerIcon4": "Lokaal gebrouwen",
  "ourBeerSlijkvisser1_1": "Wanneer iemand elke dag gaat vissen, maar nooit iets vangt. Dat is het lot van de Slijkvisser. Echter trekt hij daar zich niets van aan, want hij geniet in de zon op de oever met een Slijkvisser Amber in de hand.",
  "ourBeerSlijkvisser2_1": "Slijkvisser Amber is een belgische tripel met een frisse en zachte smaak. Perfect voor te genieten in het zonnetje op een gezellig terras.",
  "ourBeerSlijkvisser3_1": "8,7% Alc.Vol.",
  "ourBeerSlijkvisser4_1": "Kleur: Amber",
  "ourBeerReviewTitle_1": "Smaakprofiel",
  "ourBeerReviewContent_1": "De romige, stevige schuimkraag in combinatie met het donkerblonde, licht amberkleurige uitzicht verraadt de volmondigheid van dit bier. Een aangenaam moutig en kruidig aroma met lichte toetsen van koriander, zoethout en vanille. Een vrij zoete aanzet gevolgd door een evenwaardige bitterheid zorgt voor een mooie balans. De smaak is alcoholisch warm in de mond met een aangenaam droge afdronk die vrij snel verdwijnt. Kan dus verraderlijk zijn.",
  "ourBeerReviewSource_1": "©De Bierproeverij ",
  "ourBeerSlijkvisser1_4": "Honing maken is één van de geweldige dingen waarvoor bijen zorgen. Daarom moeten we goed zorg draaien voor deze geweldige diertjes.",
  "ourBeerSlijkvisser2_4": "We hebben honing van onze eigen bijen gebruikt voor dit bier. Plekpot is een honingbiertje met een licht zoete tint. Perfect voor in de warme lentezon te drinken.",
  "ourBeerSlijkvisser3_4": "7,5% Alc.Vol.",
  "ourBeerSlijkvisser4_4": "Kleur: Blond",
  "ourBeerSlijkvisser1_3": "Misschien dat er meer kans is om vissen te vangen in de nacht. Alleszinds als ze niet slapen trouwens. ",
  "ourBeerSlijkvisser2_3": "Deze Slijkvisser Donker is een licht drinkbaar bier met een lager alcohol volume. Ideaal voor te drinken op een warme zomeravond aan de oever.",
  "ourBeerSlijkvisser3_3": "7,3% Alc.Vol.",
  "ourBeerSlijkvisser4_3": "Kleur: Zwart",
  "ourBeerSlijkvisser1_2": "Wees voorzichtig als je gaat vissen, want dit blondje kan hard aankomen! Met een zeer hoog alcoholpercentage, is de kans dat je na enkele Slijkvissers Blond niet veel meer vangt.",
  "ourBeerSlijkvisser2_2": "Slijkvisser Blond is een blonde tripel met een licht zoete smaak, waarbij de alcohol toch goed doorkomt.",
  "ourBeerSlijkvisser3_2": "11% Alc.Vol.",
  "ourBeerSlijkvisser4_2": "Kleur: Blond",
  "ourBeerSlijkvisser1_5": "In 2021 hebben we 4 nieuwe limited edition barrel aged bieren uitgebracht:",
  "ourBeerSlijkvisser2_5": "*Blackout Single Malt BA Donker: 13,1% en 9 maanden laten agen op Single Malt vaten van brouwerij Het Anker. Het resultaat is een donker bier met een licht zure smaak en met tinten van hout en vanille. ",
  "ourBeerSlijkvisser3_5": "*Blackout Single Malt BA Blond: 13,6% en 11 maanden laten agen op Single Malt vaten van brouwerij Het Anker. Het resultaat is een licht koper gekleurd bier met een licht zure smaak en met tinten van hout en vanille. ",
  "ourBeerSlijkvisser4_5": "*Blackout Bourbon BA Donker: 13,5% en 9 maanden laten agen op Bourbon vaten van brouwerij Het Anker. Het resultaat is een donker bier met een zachte smaak van bourbon, vanille, en karamel.",
  "ourBeerSlijkvisser5_5": "*Blackout Bourbon BA Blond: 15,3% en 11 maanden laten agen op Bourbon vaten van brouwerij Het Anker. Het resultaat is een licht koper gekleurd bier met een zachte smaak van bourbon, vanille, en karamel.",
  "ourBeerSlijkvisserRemark_5": "Dit is een Limited Edition",
  "ourBeerSlijkvisser1_6": "De Kerstperiode. Tijd voor gezelligheid, sneeuw, de kerstboom, en… ijsvissen.",
  "ourBeerSlijkvisser2_6": "Met een iets hoger alcholpercentage en 7 kruiden erin, is deze quadruppel perfect voor op te warmen op de winterse dagen.",
  "ourBeerSlijkvisser3_6": "10% Alc.Vol.",
  "ourBeerSlijkvisser4_6": "Kleur: Zwart",
  "ourBeerSlijkvisser1_7": "Fuerte is het spaanse woord voor sterk en dat is exact hoe je dit bier kan omschrijven.",
  "ourBeerSlijkvisser2_7": "Dit bier heeft 9 maanden gerijpt op rumvaten waardoor er een tropisch tintje waarneembaar is. De rum komt goed door en ondanks zijn 14,5% drinkt deze heerlijk weg.",
  "ourBeerSlijkvisser3_7": "14,5% Alc.Vol.",
  "ourBeerSlijkvisser4_7": "Kleur: Koper",
  "ourBeerSlijkvisserRemark_7": "Dit is een Limited Edition.",
  "ourBeerSlijkvisser1_8": "In 2023 hebben we 2 nieuwe limited edition barrel aged bieren uitgebracht:",
  "ourBeerSlijkvisser2_8": "*Blackout 2.0 Single Malt BA Donker: 13,9% en 12 maanden laten agen op Single Malt vaten van brouwerij Het Anker. Het resultaat is een donker bier met een fruitige toets en tinten van hout en vanille.",
  "ourBeerSlijkvisser3_8": "*Blackout 2.0 Single Malt BA Blond: 13,8% en 12 maanden laten agen op Single Malt vaten van brouwerij Het Anker. Het resultaat is een goud-geel kleurig bier met een zoete toets en tinten van hout en vanille.",
  "ourBeerSlijkvisserRemark_8": "Dit is een Limited Edition.",
  "ourBeerSlijkvisser1_9": "In 2023 hebben we 2 nieuwe limited edition bieren uitgebracht:",
  "ourBeerSlijkvisser2_9": "*Taureau Blond Cognac BA: 13,9% en 12 maanden laten agen op Cognac vaten. Hierdoor krijgt het bier een blonde kleur en heeft het een zachte alcoholische smaak. Lichte toetsen van honing en vanille komen terug in de nasmaak.",
  "ourBeerSlijkvisser3_9": "*Taureau Koper Cognac BA: 14,3% en 12 maanden laten agen op Cognac vaten. Hierdoor krijgt het bier een koperachtige kleur en is er een alcoholische smaak waar te nemen. In de nasmaak vinden we toetsen van hout en vanille.",
  "ourBeerSlijkvisserRemark_9": "Dit is een Limited Edition.",
  "ourBeerSlijkvisser1_10": "In 2024 hebben we 2 nieuwe limited edition barrel aged bieren uitgebracht: ",
  "ourBeerSlijkvisser2_10": "*Destemido Blond Madeira BA: 13,9% en 12 maanden laten agen op Madeira vaten. Destemido Blond is een Belgisch blond bier dat gerijpt is op Madeira-vaten, wat bijdraagt aan zijn complexe smaakprofiel. Het heeft een heldere gouden kleur en een rijke schuimkraag. Het aroma biedt fruitige tonen van gedroogde perzik en abrikoos, met subtiele hints van eikenhout en de zoetheid van Madeira-wijn. De smaak is een harmonieuze mix van fruitigheid, eikenhout en de warme, wijnachtige invloeden van de Madeira. Een lichte kruidigheid en een vleugje zoetheid verrijken de ervaring. De afdronk is lang en zacht, met een mooie balans van fruit, eikenhout en een alcoholtoets.  ",
  "ourBeerSlijkvisser3_10": "*Destemido Donker Madeira BA: 13,7% en 12 maanden laten agen op Madeira vaten. Destemido Dark is een Belgische donkere variant met een diepe, donkerbruine kleur en een romige schuimkraag. Het aroma biedt rijke tonen van geroosterde mout, donkere chocolade, gedroogd fruit, eikenhout en een vleugje kruiden. De smaak opent met een krachtige combinatie van geroosterde mouten en zoete karamel, aangevuld met koffie en vanillezoetheid. De rijping op vat voegt een extra laag complexiteit toe, met een zachte houtachtige ondertoon en lichte kruidigheid. De afdronk is lang en warm, met een perfecte balans tussen geroosterde smaken, eikenhout en een subtiele alcoholtoets. Dit bier is ideaal voor liefhebbers van rijke, gelaagde donkere bieren.  ",
  "ourBeerSlijkvisserRemark_10": "Dit is een Limited Edition.",
  "ourBeerSlijkvisser1_11": "In 2024 we released 2 new limited edition barrel aged beers: ",
  "ourBeerSlijkvisser2_11": "*Maniac Blond Armagnac BA: 13,5% en 12 maanden laten agen op Armagnac vaten. Het bier heeft een gouden kleur met een rijke schuimkraag en biedt aroma’s van rozijnen, eikenhout en een subtiele zoetheid. Bij de eerste slok proef je een balans van fruitige smaken, eikenhout en de warme invloeden van Armagnac. De whiskytonen van de vaten voegen diepte en complexiteit toe aan de smaak. De afdronk is lang en fruitig, met een vleugje eiken en whisky. Het bier heeft een perfecte balans van smaken, ideaal voor liefhebbers van gelaagde bieren. ",
  "ourBeerSlijkvisser3_11": "*Maniac Koper Armagnac BA: 13,8% en 12 maanden laten agen op Armagnac vaten. Bij het inschenken heeft het bier een heldere koperachtige kleur met een beige schuimkraag. Het aroma biedt tonen van gedroogd fruit, karamel en hout. De smaak onthult een rijke karamelisatie van donkere mouten, aangevuld met karamel, hout en een vleugje whisky, wat resulteert in een alcoholische afdronk. ",
  "ourBeerSlijkvisserRemark_11": "This is a Limited Edition.",
  "ourBeerSlijkvisser1_12": " ",
  "ourBeerSlijkvisser2_12": "*Elexir Moscatel: 13,7% en 12 maanden laten agen op Moscatel vaten. Dit bier is een troebele blonde met een prachtige schuimkraag en biedt een unieke smaakervaring. Het aroma is een verleidelijke mix van hoppige en fruitige tonen, met een duidelijk vleugje abrikoos en perzik, en een subtiel whisky-accent op de achtergrond. Bij de eerste slok worden je smaakpapillen begroet door een heerlijke combinatie van zoete druiven en eikenhouten nuances, aangevuld met een subtiele kruidigheid en een whisky-smaak die je niet kunt missen. De alcoholtoets maakt de smaakbeleving compleet. In de afdronk proef je een perfect samenspel van kruiden, eikenhout en whisky, met een Moscatel-zoetje op de achtergrond, dat het geheel afrondt. Dit bier is zowel kruidig als hoppig en biedt een verfijnde en gelaagde smaak die lang blijft hangen. Perfect voor liefhebbers van complexere bieren! ",
  "ourBeerSlijkvisser3_12": "*Elexir Sauterne: 13,8% en 12 maanden laten agen op Sauterne vaten. Bij het inschenken verwelkomt dit bier je met fruitige aroma's van rozijnen, eikenhout en zoetheid. Na de eerste slok proef je een mooie balans van fruitige smaken met eikenhouten toetsen, een lichte honing- en vanillezoetheid, vineuze Sauterne-wijnsmaken, subtiele whiskytonen en een warme alcoholkick. De afdronk is fruitig met een perfecte mix van zoetheid, eikenhout en warme whisky. De smaken zijn mooi in balans, waarbij geen enkel ingrediënt de overhand heeft. ",
  "ourBeerSlijkvisserRemark_12": "This is a Limited Edition.",
  "ourBeerWhere": "Waar te drinken",
  "ourStoryHero1": "Hoe",
  "ourStoryHero2": "het allemaal begon",
  "ourStoryDate1": "25 Februari",
  "ourStoryDate1Text": "Met thuisbrouwen gestart als hobby",
  "ourStoryDate2": "25 Augustus",
  "ourStoryDate2Text": "Beginnen te brouwen in een grotere installatie",
  "ourStoryDate3": "13 Augustus",
  "ourStoryDate3Text": "Het brouwen werd verplaatst naar het kleine werkhuis op de bouwgrond",
  "ourStoryDate4": "6 Maart",
  "ourStoryDate4Text": "Gestart met het bouwen van het huis, dus het werkhuis werd gesloopt",
  "ourStoryDate5": "18 April",
  "ourStoryDate5Text": "De brouwerij installatie werd verplaatst naar de kelder van het afgewerkte huis",
  "ourStoryDate6": "21 November",
  "ourStoryDate6Text": "Ook al was het brouwen voorlopig nog als hobby, de ruimte in de kelder werd veel te klein, dus besloten we om de installatie te verplaatsen naar de garage.",
  "ourStoryDate7": "14 Februari",
  "ourStoryDate7Text": "Het idee voor te brouwen als hobby, veranderde langzaam naar het idee voor het bier uit te brengen en te gaan verkopen. Dus begonnen we met onze installatie uit te breiden.",
  "ourStoryDate8": "26 December",
  "ourStoryDate8Text": "We zijn begonnen met het eerste officiële bier van Brouwerij Vandijck te maken; Slijkvisser Amber.",
  "ourStoryDate9": "28 April",
  "ourStoryDate9Text": "Begonnen met enkele barrel aged bieren te maken op Whiskey en Bourbon vaten van Brouwerij Het Anker.",
  "ourStoryDate10": "13 November",
  "ourStoryDate10Text": "Slijkvisser Blond.",
  "ourStoryDate11": "24 Februari",
  "ourStoryDate11Text": "Slijkvisser Donker.",
  "ourStoryDate12": "29 Juni",
  "ourStoryDate12Text": "Plekpot.",
  "navItem1": "Home",
  "navItem2": "Onze bieren",
  "navItem3": "Ons verhaal",
  "navItem4": "Contact",
  "navItem5": "Vind ons bier",
  "footerBeers": "Bieren",
  "footerInformation": "Onze Informatie",
  "footerNavItem1": "links",
  "footerNavItem2": "Help",
  "slijkvisserDark": "Slijkvisser Donker",
  "dark": "Donker"
}
